Repository: mymiamo/MiaDock
Catalog: src/MiaDock.App/Strings/*/Resources.resw
Source language: en_us
Languages: az_latn_az, tr_tr

# Common.Available
source: Available
az_latn_az: Əlçatandır
tr_tr: Kullanılabilir

# Common.Unavailable
source: Unavailable
az_latn_az: Əlçatan deyil
tr_tr: Kullanılamıyor

# Common.Unknown
source: Unknown
az_latn_az: Bilinmir
tr_tr: Bilinmiyor

# Common.Cancel
source: Cancel
az_latn_az: Ləğv et
tr_tr: İptal

# Common.Close
source: Close
az_latn_az: Bağla
tr_tr: Kapat

# Dialog.Crash.Detected.Title
source: Crash Detected
az_latn_az: Çökmə Aşkarlandı
tr_tr: Çökme Tespit Edildi

# Dialog.Crash.Detected.Description
source: MiaDock closed unexpectedly. You can create a crash report to submit, or close and continue normally.
az_latn_az: MiaDock gözlənilmədən bağlandı. Çökmə hesabatı yaradıb göndərə və ya bağlayıb işə davam edə bilərsiniz.
tr_tr: MiaDock beklenmedik şekilde kapandı. Çökme raporu oluşturup bildirebilir veya kapatıp çalışmaya devam edebilirsiniz.

# Dialog.Crash.Report
source: Report
az_latn_az: Bildir
tr_tr: Bildir

# Dialog.Crash.Redirect.Title
source: Bug report
az_latn_az: Xəta bildirişi
tr_tr: Hata bildirimi

# Dialog.Crash.Redirect.Description
source: You will be redirected to mymiamo.net/bug to submit the report.
az_latn_az: Bildirmək üçün mymiamo.net/bug səhifəsinə yönləndiriləcəksiniz.
tr_tr: Bildirmek için mymiamo.net/bug sayfasına yönlendirileceksiniz.

# Dialog.Crash.Continue
source: Continue
az_latn_az: Davam Et
tr_tr: Devam Et

# Dialog.Link.OpenFailed.Title
source: Couldn't open the link
az_latn_az: Keçid açıla bilmədi
tr_tr: Bağlantı açılamadı

# Dialog.BugReport.OpenFailed.Description
source: The bug report page couldn't be opened. You can open mymiamo.net/bug in your browser.
az_latn_az: Xəta bildirişi səhifəsi açıla bilmədi. mymiamo.net/bug ünvanını brauzerinizdə aça bilərsiniz.
tr_tr: Hata bildirim sayfası açılamadı. mymiamo.net/bug adresini tarayıcınızda açabilirsiniz.

# Focus.OpenWindowsSettings
source: Open Windows Focus settings
az_latn_az: Windows Fokus parametrlərini aç
tr_tr: Windows Odak ayarlarını aç

# Common.Start
source: Start
az_latn_az: Başlat
tr_tr: Başlat

# Common.Pause
source: Pause
az_latn_az: Fasilə
tr_tr: Duraklat

# Common.Resume
source: Resume
az_latn_az: Davam et
tr_tr: Devam et

# Common.Play
source: Play
az_latn_az: Oynat
tr_tr: Oynat

# Common.Reset
source: Reset
az_latn_az: Sıfırla
tr_tr: Sıfırla

# Common.Lap
source: Lap
az_latn_az: Dövrə
tr_tr: Tur

# Common.None
source: None
az_latn_az: Yoxdur
tr_tr: Yok

# Common.Disabled
source: Disabled
az_latn_az: Deaktiv
tr_tr: Kapalı

# Theme.AppleLike
source: Apple-like
az_latn_az: Apple bənzəri
tr_tr: Apple benzeri

# Theme.OledBlack
source: OLED Black
az_latn_az: OLED Qara
tr_tr: OLED Siyah

# Theme.BlurredGlass
source: Blurred Glass
az_latn_az: Dumanlı Şüşə
tr_tr: Bulanık Cam

# Theme.NeutralFrostedGlass
source: Neutral Frosted Glass
az_latn_az: Neytral Buzlu Şüşə
tr_tr: Nötr Buzlu Cam

# Theme.AdaptiveFluent
source: Adaptive Fluent
az_latn_az: Uyğunlaşan Fluent
tr_tr: Uyarlanabilir Fluent

# Theme.CustomSolidColor
source: Custom solid color
az_latn_az: Xüsusi düz rəng
tr_tr: Özel Düz Renk

# Module.media.Name
source: Music
az_latn_az: Musiqi
tr_tr: Müzik

# Module.volume.Name
source: Volume
az_latn_az: Səs
tr_tr: Ses

# Module.privacy.Name
source: Privacy
az_latn_az: Məxfilik
tr_tr: Gizlilik

# Privacy_Title
source: Privacy
az_latn_az: Məxfilik
tr_tr: Gizlilik

# Privacy_MicrophoneInUse
source: Microphone in use
az_latn_az: Mikrofon istifadə olunur
tr_tr: Mikrofon kullanılıyor

# Privacy_CameraInUse
source: Camera in use
az_latn_az: Kamera istifadə olunur
tr_tr: Kamera kullanılıyor

# Privacy_CameraAndMicrophoneInUse
source: Camera and microphone in use
az_latn_az: Kamera və mikrofon istifadə olunur
tr_tr: Kamera ve mikrofon kullanılıyor

# Privacy_NoActiveDevices
source: No active privacy usage
az_latn_az: Aktiv məxfilik istifadəsi yoxdur
tr_tr: Aktif gizlilik kullanımı yok

# Privacy_ActiveApplications
source: Active applications
az_latn_az: Aktiv tətbiqlər
tr_tr: Aktif uygulamalar

# System.Call.IdleDetail
source: Local call inference
az_latn_az: Yerli zəng çıxarımı
tr_tr: Yerel arama çıkarımı

# Module.system-activity.Name
source: Call
az_latn_az: Zəng
tr_tr: Arama

# Module.battery.Name
source: Battery
az_latn_az: Batareya
tr_tr: Pil

# Module.network.Name
source: Network
az_latn_az: Şəbəkə
tr_tr: Ağ

# Module.timer.Name
source: Time
az_latn_az: Vaxt
tr_tr: Zaman

# Module.notifications.Name
source: Notifications
az_latn_az: Bildirişlər
tr_tr: Bildirimler

# Module.transfers.Name
source: Transfers
az_latn_az: Transferlər
tr_tr: Aktarımlar

# Dock.Home
source: Home dock
az_latn_az: Əsas dok
tr_tr: Ana dock

# Dock.Show
source: Show dock
az_latn_az: Doku göstər
tr_tr: Dock'u göster

# Dock.Hide
source: Hide dock
az_latn_az: Doku gizlət
tr_tr: Dock'u gizle

# Dock.NoActiveEvent
source: No active event
az_latn_az: Aktiv hadisə yoxdur
tr_tr: Etkin olay yok

# Dock.NoActiveEvent.Description
source: New activity will appear here.
az_latn_az: Yeni fəaliyyət olduqda burada görünəcək.
tr_tr: Yeni bir etkinlik olduğunda burada görünecek.

# Dock.ModuleUnavailable
source: This section is currently unavailable
az_latn_az: Bu bölmə hazırda əlçatan deyil
tr_tr: Bu bölüm şu anda kullanılamıyor

# Dock.NowPlaying
source: Now playing
az_latn_az: Hazırda oxunur
tr_tr: Şimdi çalıyor

# Dock.Music
source: Music
az_latn_az: Musiqi
tr_tr: Müzik

# Dock.PreviousTrack
source: Previous track
az_latn_az: Əvvəlki trek
tr_tr: Önceki parça

# Dock.PlayPause
source: Play or pause
az_latn_az: Oynat və ya fasilə ver
tr_tr: Oynat veya duraklat

# Dock.NextTrack
source: Next track
az_latn_az: Növbəti trek
tr_tr: Sonraki parça

# Dock.Settings
source: Settings
az_latn_az: Parametrlər
tr_tr: Ayarlar

# Dock.SystemSession
source: System audio
az_latn_az: Sistem səsi
tr_tr: Sistem sesi

# Dock.CallPossible
source: Possible call activity
az_latn_az: Ehtimal olunan zəng fəaliyyəti
tr_tr: Olası arama etkinliği

# Dock.Progress
source: Progress
az_latn_az: İrəliləyiş
tr_tr: İlerleme

# Dock.PreviousModule
source: Previous module
az_latn_az: Əvvəlki modul
tr_tr: Önceki modül

# Dock.NextModule
source: Next module
az_latn_az: Növbəti modul
tr_tr: Sonraki modül

# Dock.SwitchModules
source: Switch between modules
az_latn_az: Modullar arasında keçid
tr_tr: Modüller arasında geçiş

# Dock.Empty.Timer
source: No active timer
az_latn_az: Aktiv taymer yoxdur
tr_tr: Etkin zamanlayıcı yok

# Dock.Empty.Bluetooth
source: No Bluetooth device connected
az_latn_az: Bluetooth cihazı qoşulmayıb
tr_tr: Bluetooth cihazı bağlı değil

# Dock.Empty.Transfers
source: No transfer found
az_latn_az: Transfer yoxdur
tr_tr: Aktarım bulunmuyor

# Dock.Clock
source: Time {0}, {1}
az_latn_az: Saat {0}, {1}
tr_tr: Saat {0}, {1}

# Dock.Clock.Short
source: Time {0}
az_latn_az: Saat {0}
tr_tr: Saat {0}

# Dock.Home.Automation
source: Home dock, {0}
az_latn_az: Əsas dok, {0}
tr_tr: Ana dock, {0}

# Dock.MicrophoneInUse
source: Microphone in use
az_latn_az: Mikrofon istifadə olunur
tr_tr: Mikrofon kullanılıyor

# Dock.SpeakerInUse
source: Speaker in use
az_latn_az: Dinamik istifadə olunur
tr_tr: Hoparlör kullanılıyor

# Dock.NoAudioActivity
source: No audio activity
az_latn_az: Səs fəaliyyəti yoxdur
tr_tr: Ses etkinliği yok

# Dock.Media.Previous.Help
source: Skips to the previous track
az_latn_az: Əvvəlki trekə keçir
tr_tr: Önceki parçaya geçer

# Dock.Media.PlayPause.Help
source: Plays or pauses the current track
az_latn_az: Cari treki oynadır və ya fasilə verir
tr_tr: Geçerli parçayı oynatır veya duraklatır

# Dock.Media.Next.Help
source: Skips to the next track
az_latn_az: Növbəti trekə keçir
tr_tr: Sonraki parçaya geçer

# Focus.Title
source: Focus
az_latn_az: Fokus
tr_tr: Odak

# Focus.Profile.Work.Name
source: Work
az_latn_az: İş
tr_tr: Çalışma

# Focus.Profile.Gaming.Name
source: Gaming
az_latn_az: Oyun
tr_tr: Oyun

# Focus.Profile.Sleep.Name
source: Sleep
az_latn_az: Yuxu
tr_tr: Uyku

# Focus.Profile.DoNotDisturb.Name
source: Do Not Disturb
az_latn_az: Narahat Etməyin
tr_tr: Rahatsız Etmeyin

# Focus.Profile.Custom.Name
source: Custom Focus
az_latn_az: Xüsusi Fokus
tr_tr: Özel Odak

# Focus.Status.Off
source: Focus is off
az_latn_az: Fokus söndürülüb
tr_tr: Odak kapalı

# Focus.Duration
source: Change duration
az_latn_az: Müddəti dəyiş
tr_tr: Süreyi değiştir

# Focus.Duration.15Minutes
source: 15 minutes
az_latn_az: 15 dəqiqə
tr_tr: 15 dakika

# Focus.Duration.30Minutes
source: 30 minutes
az_latn_az: 30 dəqiqə
tr_tr: 30 dakika

# Focus.Duration.1Hour
source: 1 hour
az_latn_az: 1 saat
tr_tr: 1 saat

# Focus.Duration.2Hours
source: 2 hours
az_latn_az: 2 saat
tr_tr: 2 saat

# Focus.Duration.UntilTurnedOff
source: Until turned off
az_latn_az: Söndürülənə qədər
tr_tr: Kapatılana kadar

# Focus.Duration.MinutesRemaining
source: {0} min remaining
az_latn_az: {0} dəq qalıb
tr_tr: {0} dk kaldı

# Focus.TurnOff
source: Turn off Focus
az_latn_az: Fokusu söndür
tr_tr: Odağı kapat

# Focus.Settings.ProfileCount
source: {0} of {1} profiles
az_latn_az: {0} / {1} profil
tr_tr: {0} / {1} profil

# Focus.Settings.ProfileSummary.OneAutomation
source: {0} · {1} · 1 automation
az_latn_az: {0} · {1} · 1 avtomatlaşdırma
tr_tr: {0} · {1} · 1 otomasyon

# Focus.Settings.ProfileSummary.Automated
source: {0} · {1} · {2} automations
az_latn_az: {0} · {1} · {2} avtomatlaşdırma
tr_tr: {0} · {1} · {2} otomasyon

# Focus.Settings.AutomationConflict
source: {0} automation targets are assigned to multiple profiles. For equal priority, the first matching profile in the list is used.
az_latn_az: {0} avtomatlaşdırma hədəfi birdən çox profilə təyin edilib. Eyni prioritetdə profil siyahısındakı ilk uyğunluq istifadə olunur.
tr_tr: {0} otomasyon hedefi birden fazla profile atanmış. Aynı öncelikte profil listesindeki ilk eşleşme kullanılır.

# Focus.Settings.Minutes
source: {0} minutes
az_latn_az: {0} dəqiqə
tr_tr: {0} dakika

# Focus.Visibility.Global
source: Use global setting
az_latn_az: Ümumi parametri istifadə et
tr_tr: Genel ayarı kullan

# Focus.Visibility.Always
source: Always visible
az_latn_az: Daim görünür
tr_tr: Sürekli görünür

# Focus.Visibility.EventsOnly
source: Events only
az_latn_az: Yalnız hadisələrdə
tr_tr: Yalnız olaylarda

# Focus.Visibility.Hidden
source: Hidden
az_latn_az: Tamamilə gizli
tr_tr: Tamamen gizli

# Focus.Priority.Low
source: Low
az_latn_az: Aşağı
tr_tr: Düşük

# Focus.Priority.Elevated
source: Elevated
az_latn_az: Yüksəldilmiş
tr_tr: Yükseltilmiş

# Focus.Priority.High
source: High
az_latn_az: Yüksək
tr_tr: Yüksek

# Focus.Priority.Critical
source: Critical
az_latn_az: Kritik
tr_tr: Kritik

# Focus.Icon.briefcase
source: Work
az_latn_az: İş
tr_tr: İş

# Focus.Icon.game-controller
source: Gaming
az_latn_az: Oyun
tr_tr: Oyun

# Focus.Icon.moon
source: Moon
az_latn_az: Ay
tr_tr: Ay

# Focus.Icon.do-not-disturb
source: Do not disturb
az_latn_az: Narahat etməyin
tr_tr: Rahatsız etme

# Focus.Icon.star
source: Star
az_latn_az: Ulduz
tr_tr: Yıldız

# Focus.Icon.book
source: Book
az_latn_az: Kitab
tr_tr: Kitap

# Focus.Icon.fitness
source: Fitness
az_latn_az: İdman
tr_tr: Spor

# Focus.Icon.leaf
source: Leaf
az_latn_az: Yarpaq
tr_tr: Yaprak

# Focus.Settings.Editor.NewTitle
source: New Focus profile
az_latn_az: Yeni Fokus profili
tr_tr: Yeni Odak profili

# Focus.Settings.Editor.EditTitle
source: Edit Focus profile
az_latn_az: Fokus profilini redaktə et
tr_tr: Odak profilini düzenle

# Focus.Settings.Editor.Save
source: Save
az_latn_az: Yadda saxla
tr_tr: Kaydet

# Focus.Settings.Error.Name
source: Profile name must be 1–40 characters.
az_latn_az: Profil adı 1–40 simvol olmalıdır.
tr_tr: Profil adı 1–40 karakter olmalıdır.

# Focus.Settings.Error.Color
source: Color must use the #RRGGBB format.
az_latn_az: Rəng #RRGGBB formatında olmalıdır.
tr_tr: Renk #RRGGBB biçiminde olmalıdır.

# Focus.Settings.Error.Duration
source: Duration must be between 1 and 1440 minutes.
az_latn_az: Müddət 1–1440 dəqiqə arasında olmalıdır.
tr_tr: Süre 1–1440 dakika arasında olmalıdır.

# Focus.Settings.Error.Modules
source: Allow all modules or select at least one module.
az_latn_az: Bütün modullara icazə verin və ya ən azı bir modul seçin.
tr_tr: Tüm modüllere izin verin veya en az bir modül seçin.

# Focus.Settings.Error.ScheduleDays
source: Select at least one day for every schedule.
az_latn_az: Hər cədvəl üçün ən azı bir gün seçin.
tr_tr: Her program için en az bir gün seçin.

# Focus.Settings.Error.AutomationTarget
source: Select an application for this automation.
az_latn_az: Bu avtomatlaşdırma üçün bir tətbiq seçin.
tr_tr: Bu otomasyon için bir uygulama seçin.

# Focus.Settings.Error.DuplicateName
source: A custom profile with this name already exists.
az_latn_az: Bu adda başqa bir xüsusi profil var.
tr_tr: Bu adda başka bir özel profil bulunuyor.

# Focus.Settings.Error.Limit
source: You can create up to 12 custom Focus profiles.
az_latn_az: Ən çox 12 xüsusi Fokus profili yarada bilərsiniz.
tr_tr: En fazla 12 özel Odak profili oluşturabilirsiniz.

# Focus.Settings.Error.Invalid
source: The profile could not be saved. Review the fields.
az_latn_az: Profil yadda saxlanıla bilmədi. Sahələri yenidən nəzərdən keçirin.
tr_tr: Profil kaydedilemedi. Alanları gözden geçirin.

# Focus.Settings.Delete.Title
source: Delete Focus profile?
az_latn_az: Fokus profili silinsin?
tr_tr: Odak profili silinsin mi?

# Focus.Settings.Delete.Message
source: This custom profile will be permanently deleted.
az_latn_az: Bu xüsusi profil həmişəlik silinəcək.
tr_tr: Bu özel profil kalıcı olarak silinecek.

# Focus.Settings.Delete.ActiveMessage
source: This profile is currently active. Focus will turn off when it is deleted.
az_latn_az: Bu profil hazırda aktivdir. Silindikdə Fokus söndürüləcək.
tr_tr: Bu profil şu anda etkin. Silindiğinde Odak kapatılacak.

# Focus.Settings.Delete.Action
source: Delete profile
az_latn_az: Profili sil
tr_tr: Profili sil

# Focus.Settings.Reset.Title
source: Reset profile to defaults?
az_latn_az: Profil standarta qaytarılsın?
tr_tr: Profil varsayılana döndürülsün mü?

# Focus.Settings.Reset.Message
source: Your color, duration and behavior changes for this built-in profile will be reset.
az_latn_az: Bu hazır profil üçün etdiyiniz rəng, müddət və davranış dəyişiklikləri sıfırlanacaq.
tr_tr: Bu hazır profil için yaptığınız renk, süre ve davranış değişiklikleri sıfırlanacak.

# Focus.Automation.Kind.Foreground
source: When the app is in foreground
az_latn_az: Tətbiq ön planda olduqda
tr_tr: Uygulama ön plandayken

# Focus.Automation.Kind.Fullscreen
source: When the app is fullscreen
az_latn_az: Tətbiq tam ekranda olduqda
tr_tr: Uygulama tam ekrandayken

# Focus.Automation.Kind.Running
source: While the app is running
az_latn_az: Tətbiq işlədiyi müddətdə
tr_tr: Uygulama çalışırken

# Focus.Automation.AnyApplication
source: Any application
az_latn_az: İstənilən tətbiq
tr_tr: Herhangi bir uygulama

# Focus.Automation.ProcessUnavailable
source: Running-app monitoring is unavailable on this device. Foreground and fullscreen rules continue to work.
az_latn_az: İşləyən tətbiqlərin izlənməsi bu cihazda əlçatan deyil. Ön plan və tam ekran qaydaları işləməyə davam edir.
tr_tr: Çalışan uygulama izleme bu cihazda kullanılamıyor. Ön plan ve tam ekran kuralları çalışmaya devam eder.

# Battery.None
source: No battery
az_latn_az: Batareya yoxdur
tr_tr: Pil yok

# Battery.NotPresent
source: No battery present
az_latn_az: Batareya mövcud deyil
tr_tr: Pil bulunmuyor

# Battery.NotDetected
source: No battery was detected on this device
az_latn_az: Bu cihazda batareya aşkarlanmadı
tr_tr: Bu cihazda pil algılanmadı

# Battery.Unknown
source: Battery status is unknown
az_latn_az: Batareya vəziyyəti bilinmir
tr_tr: Pil durumu bilinmiyor

# Battery.Unavailable
source: Battery information is unavailable
az_latn_az: Batareya məlumatı əlçatan deyil
tr_tr: Pil bilgisi kullanılamıyor

# Battery.AccessDenied
source: Battery information cannot be accessed
az_latn_az: Batareya məlumatına giriş yoxdur
tr_tr: Pil bilgisine erişilemiyor

# Battery.TransientError
source: Battery information could not be read temporarily
az_latn_az: Batareya məlumatı müvəqqəti olaraq oxunmadı
tr_tr: Pil bilgisi geçici olarak okunamadı

# Battery.Charging
source: Charging
az_latn_az: Enerji yığır
tr_tr: Şarj oluyor

# Battery.Charging.Title
source: Battery charging
az_latn_az: Batareya enerji yığır
tr_tr: Pil şarj oluyor

# Battery.EnergySaver
source: Energy saver is on
az_latn_az: Enerji qənaəti aktivdir
tr_tr: Enerji tasarrufu açık

# Battery.OnBattery
source: On battery power
az_latn_az: Batareya ilə işləyir
tr_tr: Pilde çalışıyor

# Battery.DesktopPower
source: Desktop power
az_latn_az: Masaüstü enerji sistemi
tr_tr: Masaüstü güç sistemi

# Battery.PowerSource.AC
source: AC power
az_latn_az: Şəbəkə enerjisi
tr_tr: Şebeke gücü

# Battery.PowerSource.DC
source: Battery power
az_latn_az: Batareya enerjisi
tr_tr: Pil gücü

# Battery.PowerSource.USB
source: USB power
az_latn_az: USB enerjisi
tr_tr: USB gücü

# Battery.PowerSource.Unknown
source: Unknown power source
az_latn_az: Enerji mənbəyi bilinmir
tr_tr: Güç kaynağı bilinmiyor

source: Battery level
az_latn_az: Batareya səviyyəsi
tr_tr: Pil seviyesi

# Battery.Percent
source: Battery {0}%
az_latn_az: Batareya {0}%
tr_tr: Pil %{0}

# Battery.Percent.Automation
source: Battery {0} percent
az_latn_az: Batareya {0} faiz
tr_tr: Pil yüzde {0}

# Battery.Percent.Charging.Automation
source: Battery {0} percent, charging
az_latn_az: Batareya {0} faiz, enerji yığır
tr_tr: Pil yüzde {0}, şarj oluyor

# Battery.Percent.Saver.Automation
source: Battery {0} percent, energy saver is on
az_latn_az: Batareya {0} faiz, enerji qənaəti aktivdir
tr_tr: Pil yüzde {0}, enerji tasarrufu açık

# Network.Internet
source: Connected to the internet
az_latn_az: İnternetə qoşulub
tr_tr: İnternete bağlı

# Network.Constrained
source: Limited internet
az_latn_az: Məhdud internet
tr_tr: Sınırlı internet

# Network.Local
source: Local network only
az_latn_az: Yalnız lokal şəbəkə
tr_tr: Yalnızca yerel ağ

# Network.Offline
source: Offline
az_latn_az: Oflayn
tr_tr: Çevrimdışı

# Network.Cellular
source: Cellular
az_latn_az: Mobil şəbəkə
tr_tr: Mobil ağ

# Network.Other
source: Other connection
az_latn_az: Digər qoşulma
tr_tr: Diğer bağlantı

# Network.None
source: No connection
az_latn_az: Qoşulma yoxdur
tr_tr: Bağlantı yok

# Network.Metered
source: Metered connection
az_latn_az: Tariflə ölçülən qoşulma
tr_tr: Tarifeli bağlantı

# Network.Unmetered
source: Unmetered connection
az_latn_az: Tariflə ölçülməyən qoşulma
tr_tr: Tarifesiz bağlantı

# Network.Download
source: Download
az_latn_az: Endirmə
tr_tr: İndirme

# Network.Upload
source: Upload
az_latn_az: Yükləmə
tr_tr: Yükleme

# Network.Rate.Megabytes
source: {0:0.0} MB/s
az_latn_az: {0:0.0} MB/san
tr_tr: {0:0.0} MB/sn

# Network.Rate.Kilobytes
source: {0:0} KB/s
az_latn_az: {0:0} KB/san
tr_tr: {0:0} KB/sn

# Network.Throughput.Sampling
source: Measuring…
az_latn_az: Ölçülür…
tr_tr: Ölçülüyor…

# Network.Throughput.Ready
source: Live speed
az_latn_az: Canlı sürət
tr_tr: Canlı hız

# Network.Throughput.Unavailable
source: Speed unavailable
az_latn_az: Sürət əlçatan deyil
tr_tr: Hız kullanılamıyor

# Network.Throughput.Inactive
source: Measured while this view is open
az_latn_az: Bu görünüş açıq olduqda ölçülür
tr_tr: Görünüm açıldığında ölçülür

# Network.WiFi.Connected
source: Wi-Fi connected
az_latn_az: Wi-Fi qoşulub
tr_tr: Wi-Fi bağlı

# Network.WiFi.Metered
source: Wi-Fi, metered connection
az_latn_az: Wi-Fi, tariflə ölçülən qoşulma
tr_tr: Wi-Fi, tarifeli bağlantı

# Network.Ethernet.Connected
source: Ethernet connected
az_latn_az: Ethernet qoşulub
tr_tr: Ethernet bağlı

# Network.Ethernet.Metered
source: Ethernet, metered connection
az_latn_az: Ethernet, tariflə ölçülən qoşulma
tr_tr: Ethernet, tarifeli bağlantı

# Network.Cellular.Connected
source: Connected to cellular
az_latn_az: Mobil şəbəkəyə qoşulub
tr_tr: Mobil ağa bağlı

# Network.Constrained.Full
source: Limited internet connection
az_latn_az: Məhdud internet qoşulması
tr_tr: Sınırlı internet bağlantısı

# Network.Local.Full
source: Local network connection only
az_latn_az: Yalnız lokal şəbəkə qoşulması
tr_tr: Yalnızca yerel ağ bağlantısı

source: Bluetooth unavailable
az_latn_az: Bluetooth əlçatan deyil
tr_tr: Bluetooth kullanılamıyor

# Bluetooth.Off
source: Bluetooth is off
az_latn_az: Bluetooth söndürülüb
tr_tr: Bluetooth kapalı

# Bluetooth.Unknown
source: Bluetooth status is unknown
az_latn_az: Bluetooth vəziyyəti bilinmir
tr_tr: Bluetooth durumu bilinmiyor

# Bluetooth.Faulted
source: Bluetooth monitoring error
az_latn_az: Bluetooth izləmə xətası
tr_tr: Bluetooth izleme hatası

# Bluetooth.Searching
source: Searching for devices
az_latn_az: Cihazlar axtarılır
tr_tr: Cihazlar aranıyor

# Bluetooth.None
source: No connected devices
az_latn_az: Qoşulmuş cihaz yoxdur
tr_tr: Bağlı cihaz yok

# Bluetooth.Count
source: {0} devices connected
az_latn_az: {0} cihaz qoşulub
tr_tr: {0} cihaz bağlı

# Bluetooth.Connected
source: Bluetooth device connected
az_latn_az: Bluetooth cihazı qoşuldu
tr_tr: Bluetooth cihazı bağlandı

# Bluetooth.Disconnected
source: Bluetooth device disconnected
az_latn_az: Bluetooth cihazı ayrıldı
tr_tr: Bluetooth cihazı ayrıldı

# Bluetooth.None.Automation
source: No connected Bluetooth devices
az_latn_az: Qoşulmuş Bluetooth cihazı yoxdur
tr_tr: Bağlı Bluetooth cihazı yok

# Bluetooth.One.Automation
source: One Bluetooth device connected
az_latn_az: Bir Bluetooth cihazı qoşulub
tr_tr: Bir Bluetooth cihazı bağlı

# Bluetooth.Many.Automation
source: {0} Bluetooth devices connected
az_latn_az: {0} Bluetooth cihazı qoşulub
tr_tr: {0} Bluetooth cihazı bağlı

# System.Unavailable
source: Unavailable
az_latn_az: Əlçatan deyil
tr_tr: Kullanılamıyor

# System.NoApplication
source: No application selected
az_latn_az: Tətbiq seçilməyib
tr_tr: Uygulama seçilmedi

# System.SessionNotFound
source: Audio session not found
az_latn_az: Səs sessiyası tapılmadı
tr_tr: Ses oturumu bulunamadı

# System.Microphone.Active
source: Microphone active
az_latn_az: Mikrofon aktivdir
tr_tr: Mikrofon etkin

# System.Microphone.Idle
source: Microphone idle
az_latn_az: Mikrofon gözləmədədir
tr_tr: Mikrofon boşta

# System.Microphone.Unavailable
source: Microphone unavailable
az_latn_az: Mikrofon əlçatan deyil
tr_tr: Mikrofon kullanılamıyor

# System.Camera.Unavailable
source: Camera device status unavailable
az_latn_az: Kamera cihazının vəziyyəti əlçatan deyil
tr_tr: Kamera cihaz durumu kullanılamıyor

# System.Camera.NotFound
source: No camera found
az_latn_az: Kamera tapılmadı
tr_tr: Kamera bulunamadı

# System.Camera.Allowed
source: Camera available · access allowed
az_latn_az: Kamera mövcuddur · girişə icazə verilib
tr_tr: Kamera mevcut · erişim izinli

# System.Camera.DeniedUser
source: Camera available · blocked by user
az_latn_az: Kamera mövcuddur · istifadəçi bloklayıb
tr_tr: Kamera mevcut · kullanıcı engelledi

# System.Camera.DeniedSystem
source: Camera available · blocked by system
az_latn_az: Kamera mövcuddur · sistem bloklayıb
tr_tr: Kamera mevcut · sistem engelledi

# System.Camera.Prompt
source: Camera available · permission not requested
az_latn_az: Kamera mövcuddur · icazə istənilməyib
tr_tr: Kamera mevcut · izin istenmedi

# System.Camera.NotDeclared
source: Camera available · capability not declared
az_latn_az: Kamera mövcuddur · imkan bəyan edilməyib
tr_tr: Kamera mevcut · yetenek tanımlı değil

# System.Camera.Unknown
source: Camera available · access unknown
az_latn_az: Kamera mövcuddur · giriş bilinmir
tr_tr: Kamera mevcut · erişim bilinmiyor

# System.Call.None
source: No call detected
az_latn_az: Zəng aşkarlanmadı
tr_tr: Arama algılanmadı

# System.Call.Ended
source: Call activity ended
az_latn_az: Zəng fəaliyyəti bitdi
tr_tr: Arama etkinliği sona erdi
